Repository: mchave3/Foundry
Catalog: src/Foundry/Strings/*/Resources.resw
Source language: en_gb
Languages: ar_sa, bg_bg, cs_cz, da_dk, de_de, el_gr, es_mx, et_ee, fi_fi, fr_ca, he_il, hr_hr, hu_hu, it_it, ja_jp, ko_kr, lt_lt, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sr_latn_rs, sv_se, th_th, tr_tr, uk_ua, zh_cn, zh_tw

# AboutDialog.ThirdPartyLicenseDescription
source: Third-party package licenses are tracked through the project repository and dependency manifests.
ar_sa: يتم تعقب تراخيص حزمة الطرف الثالث من خلال مستودع المشروع وبيانات التبعية.
bg_bg: Лицензите за пакети на трети страни се проследяват чрез хранилището на проекта и манифестите на зависимостите.
cs_cz: Licence balíčků třetích stran jsou sledovány prostřednictvím úložiště projektu a manifestů závislostí.
da_dk: Tredjeparts pakkelicenser spores gennem projektets lager og afhængighedsmanifester.
de_de: Paketlizenzen von Drittanbietern werden über das Projekt-Repository und die Abhängigkeitsmanifeste nachverfolgt.
el_gr: Οι άδειες χρήσης πακέτων τρίτων παρακολουθούνται μέσω του αποθετηρίου έργου και των δηλώσεων εξάρτησης.
es_mx: Las licencias de paquetes de terceros se rastrean a través del repositorio del proyecto y los manifiestos de dependencia.
et_ee: Kolmanda osapoole pakettide litsentse jälgitakse projekti hoidla ja sõltuvusmanifestide kaudu.
fi_fi: Kolmannen osapuolen pakettilisenssejä seurataan projektivaraston ja riippuvuusluetteloiden kautta.
fr_ca: Les licences de packages tiers sont suivies via le référentiel du projet et les manifestes de dépendances.
he_il: מעקב אחר רישיונות חבילות של צד שלישי מתבצע דרך מאגר הפרויקט ומניפסטי התלות.
hr_hr: Licence paketa treće strane prate se kroz repozitorij projekta i manifeste ovisnosti.
hu_hu: A harmadik féltől származó csomaglicencek nyomon követése a projektlerakaton és a függőségi jegyzékeken keresztül történik.
it_it: Le licenze dei pacchetti di terze parti vengono monitorate tramite il repository del progetto e i manifesti delle dipendenze.
ja_jp: サードパーティのパッケージ ライセンスは、プロジェクト リポジトリと依存関係マニフェストを通じて追跡されます。
ko_kr: 타사 패키지 라이센스는 프로젝트 저장소 및 종속성 매니페스트를 통해 추적됩니다.
lt_lt: Trečiųjų šalių paketų licencijos sekamos per projekto saugyklą ir priklausomybės manifestus.
lv_lv: Trešās puses pakotņu licences tiek izsekotas, izmantojot projektu repozitoriju un atkarības manifestus.
nb_no: Tredjeparts pakkelisenser spores gjennom prosjektlageret og avhengighetsmanifester.
nl_nl: Pakketlicenties van derden worden bijgehouden via de projectrepository en afhankelijkheidsmanifesten.
pl_pl: Licencje pakietów innych firm są śledzone za pośrednictwem repozytorium projektu i manifestów zależności.
pt_pt: Licenças de pacotes de terceiros são rastreadas por meio do repositório do projeto e dos manifestos de dependência.
ro_ro: Licențele de pachete de la terți sunt urmărite prin intermediul depozitului de proiect și al manifestelor de dependență.
ru_ru: Лицензии сторонних пакетов отслеживаются через репозиторий проекта и манифесты зависимостей.
sk_sk: Licencie balíkov tretích strán sa sledujú prostredníctvom archívu projektu a manifestov závislostí.
sl_si: Licence paketov tretjih oseb se spremljajo prek repozitorija projekta in manifestov odvisnosti.
sr_latn_rs: Licence za pakete trećih strana se prate kroz repozitorijum projekta i manifeste zavisnosti.
sv_se: Tredjepartspaketlicenser spåras genom projektförrådet och beroendemanifest.
th_th: สิทธิ์การใช้งานแพ็คเกจของบุคคลที่สามจะถูกติดตามผ่านพื้นที่เก็บข้อมูลโปรเจ็กต์และรายการการขึ้นต่อกัน
tr_tr: Üçüncü taraf paket lisansları, proje deposu ve bağımlılık bildirimleri aracılığıyla izlenir.
uk_ua: Ліцензії пакетів сторонніх розробників відстежуються через репозиторій проекту та маніфести залежностей.
zh_cn: 通过项目存储库和依赖项清单跟踪第三方包许可证。
zh_tw: 透過專案儲存庫和相依性清單追蹤第三方包許可證。

# AboutDialog.ThirdPartyLicenseTitle
source: Third-party dependencies
ar_sa: تبعيات الطرف الثالث
bg_bg: Зависимости от трети страни
cs_cz: Závislosti třetích stran
da_dk: Tredjepartsafhængigheder
de_de: Abhängigkeiten von Drittanbietern
el_gr: Εξαρτήσεις τρίτων
es_mx: Dependencias de terceros
et_ee: Kolmandate osapoolte sõltuvused
fi_fi: Kolmannen osapuolen riippuvuudet
fr_ca: Dépendances tierces
he_il: תלות של צד שלישי
hr_hr: Ovisnosti trećih strana
hu_hu: Harmadik féltől származó függőségek
it_it: Dipendenze di terze parti
ja_jp: サードパーティの依存関係
ko_kr: 타사 종속성
lt_lt: Trečiųjų šalių priklausomybės
lv_lv: Trešo pušu atkarības
nb_no: Tredjepartsavhengigheter
nl_nl: Afhankelijkheden van derden
pl_pl: Zależności stron trzecich
pt_pt: Dependências de terceiros
ro_ro: Dependențe de la terți
ru_ru: Сторонние зависимости
sk_sk: Závislosti tretích strán
sl_si: Odvisnosti tretjih oseb
sr_latn_rs: Zavisnosti trećih strana
sv_se: Tredjepartsberoende
th_th: การพึ่งพาบุคคลที่สาม
tr_tr: Üçüncü taraf bağımlılıkları
uk_ua: Залежності третіх сторін
zh_cn: 第三方依赖项
zh_tw: 第三方依賴項

# AboutDialog.Title
source: About Foundry OSD
ar_sa: حول Foundry OSD
bg_bg: Относно Foundry OSD
cs_cz: O Foundry OSD
da_dk: Om Foundry OSD
de_de: Über Foundry OSD
el_gr: Σχετικά με Foundry OSD
es_mx: Acerca de Foundry OSD
et_ee: Teave Foundry OSD kohta
fi_fi: Tietoja Foundry OSD
fr_ca: À propos de Foundry OSD
he_il: על Foundry OSD
hr_hr: O Foundry OSD
hu_hu: Körülbelül Foundry OSD
it_it: Informazioni su Foundry OSD
ja_jp: Foundry OSDについて
ko_kr: Foundry OSD 소개
lt_lt: Apie Foundry OSD
lv_lv: Par Foundry OSD
nb_no: Om Foundry OSD
nl_nl: Over Foundry OSD
pl_pl: O Foundry OSD
pt_pt: Sobre Foundry OSD
ro_ro: Despre Foundry OSD
ru_ru: О Foundry OSD
sk_sk: O Foundry OSD
sl_si: O Foundry OSD
sr_latn_rs: O Foundry OSD
sv_se: Om Foundry OSD
th_th: เกี่ยวกับ Foundry OSD
tr_tr: Foundry OSD Hakkında
uk_ua: Про Foundry OSD
zh_cn: 关于Foundry OSD
zh_tw: 關於Foundry OSD

# AboutDialog.UsefulLinks
source: Useful links
ar_sa: روابط مفيدة
bg_bg: Полезни връзки
cs_cz: Užitečné odkazy
da_dk: Nyttige links
de_de: Nützliche Links
el_gr: Χρήσιμοι σύνδεσμοι
es_mx: Enlaces útiles
et_ee: Kasulikud lingid
fi_fi: Hyödyllisiä linkkejä
fr_ca: Liens utiles
he_il: קישורים שימושיים
hr_hr: Korisni linkovi
hu_hu: Hasznos linkek
it_it: Collegamenti utili
ja_jp: 役立つリンク
ko_kr: 유용한 링크
lt_lt: Naudingos nuorodos
lv_lv: Noderīgas saites
nb_no: Nyttige lenker
nl_nl: Nuttige links
pl_pl: Przydatne linki
pt_pt: Links úteis
ro_ro: Link-uri utile
ru_ru: Полезные ссылки
sk_sk: Užitočné odkazy
sl_si: Uporabne povezave
sr_latn_rs: Korisne veze
sv_se: Användbara länkar
th_th: ลิงค์ที่เป็นประโยชน์
tr_tr: Yararlı bağlantılar
uk_ua: Корисні посилання
zh_cn: 有用的链接
zh_tw: 有用的連結

# Adk.MediaCapability.Blocked
source: ISO and USB creation remain blocked.
ar_sa: يظل إنشاء ISO وUSB محظورًا.
bg_bg: Създаването на ISO и USB остава блокирано.
cs_cz: Vytváření ISO a USB zůstává blokováno.
da_dk: ISO og USB oprettelse forbliver blokeret.
de_de: Die Erstellung von ISO und USB bleibt blockiert.
el_gr: Η δημιουργία ISO και USB παραμένει αποκλεισμένη.
es_mx: La creación de ISO y USB permanece bloqueada.
et_ee: ISO ja USB loomine jääb blokeerituks.
fi_fi: ISO ja USB luominen pysyy estettynä.
fr_ca: La création de ISO et USB reste bloquée.
he_il: יצירת ISO ו-USB נותרות חסומות.
hr_hr: Stvaranje ISO i USB ostaje blokirano.
hu_hu: A ISO és USB létrehozása blokkolva marad.
it_it: La creazione di ISO e USB rimane bloccata.
ja_jp: ISO と USB の作成はブロックされたままです。
ko_kr: ISO 및 USB 생성이 차단된 상태로 유지됩니다.
lt_lt: ISO ir USB kūrimas lieka užblokuotas.
lv_lv: ISO un USB izveide paliek bloķēta.
nb_no: ISO og USB oppretting forblir blokkert.
nl_nl: Het maken van ISO en USB blijft geblokkeerd.
pl_pl: Tworzenie ISO i USB pozostaje zablokowane.
pt_pt: A criação de ISO e USB permanece bloqueada.
ro_ro: Crearea ISO și USB rămân blocate.
ru_ru: Создание ISO и USB остается заблокированным.
sk_sk: Vytváranie ISO a USB zostáva zablokované.
sl_si: Ustvarjanje ISO in USB ostane blokirano.
sr_latn_rs: Kreiranje ISO i USB ostaje blokirano.
sv_se: Skapandet av ISO och USB förblir blockerade.
th_th: การสร้าง ISO และ USB ยังคงถูกบล็อก
tr_tr: ISO ve USB oluşturma engellenmeye devam ediyor.
uk_ua: Створення ISO і USB залишається заблокованим.
zh_cn: ISO 和 USB 创建仍被阻止。
zh_tw: ISO 和 USB 創建仍被阻止。

# Adk.MediaCapability.Ready
source: ISO and USB creation are available.
ar_sa: يتوفر إنشاء ISO وUSB.
bg_bg: Налично е създаване на ISO и USB.
cs_cz: K dispozici je vytváření ISO a USB.
da_dk: ISO og USB oprettelse er tilgængelige.
de_de: Die Erstellung von ISO und USB ist möglich.
el_gr: Η δημιουργία ISO και USB είναι διαθέσιμη.
es_mx: La creación ISO y USB están disponibles.
et_ee: ISO ja USB loomine on saadaval.
fi_fi: ISO ja USB luominen ovat käytettävissä.
fr_ca: Les créations ISO et USB sont disponibles.
he_il: יצירת ISO ו-USB זמינות.
hr_hr: Dostupno je stvaranje ISO i USB.
hu_hu: ISO és USB létrehozása elérhető.
it_it: Sono disponibili la creazione di ISO e USB.
ja_jp: ISO と USB の作成が可能です。
ko_kr: ISO, USB 생성이 가능합니다.
lt_lt: Galimas ISO ir USB kūrimas.
lv_lv: Ir pieejama ISO un USB izveide.
nb_no: ISO og USB er tilgjengelig.
nl_nl: ISO en USB creatie zijn beschikbaar.
pl_pl: Dostępne są kreacje ISO i USB.
pt_pt: A criação de ISO e USB está disponível.
ro_ro: Crearea ISO și USB sunt disponibile.
ru_ru: Доступно создание ISO и USB.
sk_sk: K dispozícii je vytváranie ISO a USB.
sl_si: Na voljo je ustvarjanje ISO in USB.
sr_latn_rs: Dostupno je kreiranje ISO i USB.
sv_se: Skapande av ISO och USB är tillgängliga.
th_th: ISO และ USB สามารถสร้างได้
tr_tr: ISO ve USB oluşturma mevcuttur.
uk_ua: Доступне створення ISO і USB.
zh_cn: 可以创建ISO 和USB。
zh_tw: 可以創建ISO 和USB。

# Adk.MediaCapability.Title
source: Media creation capability
ar_sa: القدرة على إنشاء وسائل الإعلام
bg_bg: Възможност за създаване на медия
cs_cz: Možnost vytváření médií
da_dk: Mulighed for at skabe medier
de_de: Möglichkeit zur Medienerstellung
el_gr: Δυνατότητα δημιουργίας πολυμέσων
es_mx: Capacidad de creación de medios
et_ee: Meediumi loomise võimalus
fi_fi: Median luomiskyky
fr_ca: Capacité de création de médias
he_il: יכולת יצירת מדיה
hr_hr: Mogućnost stvaranja medija
hu_hu: Médiakészítési lehetőség
it_it: Capacità di creazione multimediale
ja_jp: メディア作成機能
ko_kr: 미디어 생성 기능
lt_lt: Žiniasklaidos kūrimo galimybė
lv_lv: Multivides izveides iespēja
nb_no: Evne til å skape medier
nl_nl: Mogelijkheid voor het maken van media
pl_pl: Możliwość tworzenia multimediów
pt_pt: Capacidade de criação de mídia
ro_ro: Capacitate de creare media
ru_ru: Возможность создания медиа
sk_sk: Schopnosť vytvárať médiá
sl_si: Sposobnost ustvarjanja medijev
sr_latn_rs: Mogućnost kreiranja medija
sv_se: Möjlighet att skapa media
th_th: ความสามารถในการสร้างสื่อ
tr_tr: Medya oluşturma yeteneği
uk_ua: Можливість створення медіа
zh_cn: 媒体创作能力
zh_tw: 媒體創作能力

source: ADK operation completed
ar_sa: ADK اكتملت العملية
bg_bg: ADK операцията е завършена
cs_cz: Operace ADK dokončena
da_dk: ADK handling afsluttet
de_de: ADK Vorgang abgeschlossen
el_gr: Η λειτουργία ADK ολοκληρώθηκε
es_mx: ADK operación completada
et_ee: ADK toiming on lõpetatud
fi_fi: ADK -toiminto suoritettu
fr_ca: ADK opération terminée
he_il: הפעולה ADK הושלמה
hr_hr: ADK operacija dovršena
hu_hu: ADK művelet befejeződött
it_it: ADK operazione completata
ja_jp: ADK 操作が完了しました
ko_kr: ADK 작업 완료
lt_lt: ADK operacija baigta
lv_lv: ADK darbība pabeigta
nb_no: ADK operasjon fullført
nl_nl: ADK bewerking voltooid
pl_pl: ADK operacja zakończona
pt_pt: ADK operação concluída
ro_ro: ADK operațiune finalizată
ru_ru: ADK операция завершена
sk_sk: ADK operácia dokončená
sl_si: ADK operacija končana
sr_latn_rs: ADK operacija je završena
sv_se: ADK operation slutförd
th_th: ADK การดำเนินการเสร็จสิ้นแล้ว
tr_tr: ADK işlemi tamamlandı
uk_ua: Операція ADK завершена
zh_cn: ADK操作完成
zh_tw: ADK操作完成

# Adk.Operation.DownloadCached
source: Using cached ADK installer
ar_sa: استخدام المثبت المخزن مؤقتًا ADK
bg_bg: Използване на кеширана програма за инсталиране на ADK
cs_cz: Pomocí mezipaměti instalačního programu ADK
da_dk: Bruger cachelagret ADK installationsprogram
de_de: Verwendung des zwischengespeicherten ADK-Installationsprogramms
el_gr: Χρήση αποθηκευμένου προγράμματος εγκατάστασης ADK
es_mx: Usando el instalador ADK en caché
et_ee: Vahemällu salvestatud ADK installeri kasutamine
fi_fi: Välimuistissa olevan ADK-asennusohjelman käyttö
fr_ca: Utilisation du programme d'installation ADK en cache
he_il: שימוש במטמון ADK במתקין
hr_hr: Korištenje predmemoriranog programa za instalaciju ADK
hu_hu: Gyorsítótárazott ADK telepítő használata
it_it: Utilizzo del programma di installazione ADK memorizzato nella cache
ja_jp: キャッシュされた ADK インストーラーの使用
ko_kr: 캐시된 ADK 설치 프로그램 사용
lt_lt: Naudojant talpykloje išsaugotą ADK diegimo programą
lv_lv: Izmantojot kešatmiņā saglabāto ADK instalētāju
nb_no: Bruker bufret ADK installasjonsprogram
nl_nl: Met behulp van het in de cache opgeslagen ADK installatieprogramma
pl_pl: Korzystanie z buforowanego instalatora ADK
pt_pt: Usando o instalador ADK em cache
ro_ro: Folosind programul de instalare ADK din cache
ru_ru: Использование кэшированного установщика ADK
sk_sk: Použitie inštalačného programu ADK uloženého vo vyrovnávacej pamäti
sl_si: Uporaba predpomnjenega namestitvenega programa ADK
sr_latn_rs: Korišćenje keširanog ADK instalatera
sv_se: Använder cachad ADK installationsprogram
th_th: การใช้ตัวติดตั้งแคช ADK
tr_tr: Önbelleğe alınmış ADK yükleyiciyi kullanma
uk_ua: Використання кешованого інсталятора ADK
zh_cn: 使用缓存的ADK安装程序
zh_tw: 使用快取的ADK安裝程序

# Adk.Operation.Downloaded
source: ADK installer downloaded
ar_sa: تم تنزيل برنامج التثبيت ADK
bg_bg: ADK инсталационната програма е изтеглена
cs_cz: Instalační program ADK stažen
da_dk: ADK installationsprogrammet downloadet
de_de: ADK Installationsprogramm heruntergeladen
el_gr: Έγινε λήψη του προγράμματος εγκατάστασης ADK
es_mx: ADK instalador descargado
et_ee: ADK installiprogramm on alla laaditud
fi_fi: ADK asennusohjelma ladattu
fr_ca: ADK programme d'installation téléchargé
he_il: הורדת תוכנית ההתקנה ADK
hr_hr: ADK instalacijski program preuzet
hu_hu: ADK telepítő letöltve
it_it: ADK programma di installazione scaricato
ja_jp: ADK インストーラーをダウンロードしました
ko_kr: ADK 설치 프로그램 다운로드됨
lt_lt: Atsisiųsta ADK diegimo programa
lv_lv: ADK instalēšanas programma ir lejupielādēta
nb_no: ADK installeringsprogram lastet ned
nl_nl: ADK installatieprogramma gedownload
pl_pl: Pobrano instalator ADK
pt_pt: ADK instalador baixado
ro_ro: Programul de instalare ADK a fost descărcat
ru_ru: ADK установщик загружен
sk_sk: Bol stiahnutý inštalačný program ADK
sl_si: ADK namestitveni program je prenesen
sr_latn_rs: ADK instalater je preuzet
sv_se: ADK installerats nedladdat
th_th: ADK ดาวน์โหลดตัวติดตั้งแล้ว
tr_tr: ADK yükleyici indirildi
uk_ua: Інсталятор ADK завантажено
zh_cn: ADK安装程序已下载
zh_tw: ADK安裝程式已下載

# Adk.Operation.Downloading
source: Downloading ADK installer
ar_sa: جارٍ تنزيل برنامج التثبيت ADK
bg_bg: Изтегля се инсталационна програма ADK
cs_cz: Stažení instalačního programu ADK
da_dk: Downloader ADK installationsprogrammet
de_de: Das ADK-Installationsprogramm wird heruntergeladen
el_gr: Λήψη του προγράμματος εγκατάστασης ADK
es_mx: Descargando el instalador ADK
et_ee: ADK installeri allalaadimine
fi_fi: Ladataan ADK asennusohjelmaa
fr_ca: Téléchargement du programme d'installation ADK
he_il: מוריד את תוכנית ההתקנה ADK
hr_hr: Preuzimanje ADK instalacijskog programa
hu_hu: A ADK telepítő letöltése
it_it: Download del programma di installazione ADK
ja_jp: ADK インストーラーをダウンロードしています
ko_kr: ADK 설치 프로그램 다운로드 중
lt_lt: Atsisiunčiama ADK diegimo programa
lv_lv: Notiek ADK instalēšanas programmas lejupielāde
nb_no: Laster ned ADK installasjonsprogrammet
nl_nl: ADK installatieprogramma downloaden
pl_pl: Pobieranie instalatora ADK
pt_pt: Baixando o instalador ADK
ro_ro: Se descarcă programul de instalare ADK
ru_ru: Загрузка установщика ADK
sk_sk: Sťahovanie inštalačného programu ADK
sl_si: Prenašanje namestitvenega programa ADK
sr_latn_rs: Preuzimanje ADK instalatera
sv_se: Laddar ner ADK installationsprogrammet
th_th: กำลังดาวน์โหลดตัวติดตั้ง ADK
tr_tr: ADK yükleyici indiriliyor
uk_ua: Завантаження інсталятора ADK
zh_cn: 正在下载ADK安装程序
zh_tw: 正在下載ADK安裝程序

source: ADK operation failed
ar_sa: فشلت العملية ADK
bg_bg: ADK операцията е неуспешна
cs_cz: Operace ADK se nezdařila
da_dk: ADK handling mislykkedes
de_de: ADK Vorgang fehlgeschlagen
el_gr: Η λειτουργία ADK απέτυχε
es_mx: ADK operación fallida
et_ee: ADK toiming ebaõnnestus
fi_fi: ADK -toiminto epäonnistui
fr_ca: ADK échec de l'opération
he_il: הפעולה ADK נכשלה
hr_hr: ADK operacija nije uspjela
hu_hu: ADK művelet sikertelen
it_it: ADK operazione non riuscita
ja_jp: ADK 操作が失敗しました
ko_kr: ADK 작업이 실패했습니다.
lt_lt: ADK operacija nepavyko
lv_lv: ADK darbība neizdevās
nb_no: ADK operasjon mislyktes
nl_nl: ADK bewerking mislukt
pl_pl: ADK operacja nie powiodła się
pt_pt: ADK operação falhou
ro_ro: Operația ADK a eșuat
ru_ru: ADK операция не удалась
sk_sk: Operácia ADK zlyhala
sl_si: ADK operacija ni uspela
sr_latn_rs: ADK operacija nije uspela
sv_se: ADK operation misslyckades
th_th: การดำเนินการ ADK ล้มเหลว
tr_tr: ADK işlemi başarısız oldu
uk_ua: Помилка операції ADK
zh_cn: ADK操作失败
zh_tw: ADK操作失敗

# Adk.Operation.InstallStarted
source: Installing Windows ADK
ar_sa: تثبيت Windows ADK
bg_bg: Инсталиране на Windows ADK
cs_cz: Instalace Windows ADK
da_dk: Installerer Windows ADK
de_de: Installieren von Windows ADK
el_gr: Εγκατάσταση Windows ADK
es_mx: Instalando Windows ADK
et_ee: Installimine Windows ADK
fi_fi: Asennetaan Windows ADK
fr_ca: Installation de Windows ADK
he_il: מתקין Windows ADK
hr_hr: Instaliranje Windows ADK
hu_hu: Windows ADK telepítése
it_it: Installazione Windows ADK
ja_jp: インストール中 Windows ADK
ko_kr: Windows ADK 설치
lt_lt: Diegimas Windows ADK
lv_lv: Notiek Windows ADK instalēšana
nb_no: Installerer Windows ADK
nl_nl: Windows ADK installeren
pl_pl: Instalowanie Windows ADK
pt_pt: Instalando Windows ADK
ro_ro: Instalarea Windows ADK
ru_ru: Установка Windows ADK
sk_sk: Inštalácia Windows ADK
sl_si: Namestitev Windows ADK
sr_latn_rs: Instaliranje Windows ADK
sv_se: Installerar Windows ADK
th_th: กำลังติดตั้ง Windows ADK
tr_tr: Windows ADK Kurulumu
uk_ua: Встановлення Windows ADK
zh_cn: 安装Windows ADK
zh_tw: 安裝Windows ADK

# Adk.Operation.InstallingAdk
source: Installing Windows ADK Deployment Tools
ar_sa: تثبيت Windows ADK أدوات النشر
bg_bg: Инсталиране на Windows ADK инструменти за внедряване
cs_cz: Instalace Windows ADK Deployment Tools
da_dk: Installerer Windows ADK Deployment Tools
de_de: Installieren von Windows ADK Bereitstellungstools
el_gr: Εγκατάσταση Windows ADK Εργαλεία ανάπτυξης
es_mx: Instalación de Windows ADK Herramientas de implementación
et_ee: Windows ADK juurutustööriistade installimine
fi_fi: Asennetaan Windows ADK käyttöönottotyökaluja
fr_ca: Installation de Windows ADK Outils de déploiement
he_il: התקנת Windows ADK כלי פריסה
hr_hr: Instaliranje Windows ADK alata za implementaciju
hu_hu: A Windows ADK Telepítési eszközök telepítése
it_it: Installazione di Windows ADK Strumenti di distribuzione
ja_jp: Windows ADK 導入ツールのインストール
ko_kr: Windows ADK 배포 도구 설치
lt_lt: Diegiami Windows ADK Diegimo įrankiai
lv_lv: Notiek Windows ADK izvietošanas rīku instalēšana
nb_no: Installerer Windows ADK distribusjonsverktøy
nl_nl: Windows ADK Implementatietools installeren
pl_pl: Instalowanie narzędzi wdrożeniowych Windows ADK
pt_pt: Instalando Windows ADK Ferramentas de implantação
ro_ro: Instalarea Windows ADK Instrumente de implementare
ru_ru: Установка Windows ADK средств развертывания
sk_sk: Inštalácia Windows ADK Deployment Tools
sl_si: Nameščanje Windows ADK orodij za uvajanje
sr_latn_rs: Instaliranje Windows ADK Alati za primenu
sv_se: Installerar Windows ADK Deployment Tools
th_th: กำลังติดตั้ง Windows ADK เครื่องมือการปรับใช้
tr_tr: Windows ADK Dağıtım Araçlarını Yükleme
uk_ua: Встановлення інструментів розгортання Windows ADK
zh_cn: 安装Windows ADK 部署工具
zh_tw: 安裝Windows ADK 部署工具

# Adk.Operation.InstallingWinPe
source: Installing Windows PE Add-on
ar_sa: تثبيت الوظيفة الإضافية Windows PE
bg_bg: Инсталиране на Windows PE добавка
cs_cz: Instalace doplňku Windows PE
da_dk: Installerer Windows PE tilføjelse
de_de: Windows PE Add-on installieren
el_gr: Εγκατάσταση του πρόσθετου Windows PE
es_mx: Instalación del complemento Windows PE
et_ee: Windows PE lisandmooduli installimine
fi_fi: Windows PE -lisäosan asentaminen
fr_ca: Installation du module complémentaire Windows PE
he_il: מתקין את התוסף Windows PE
hr_hr: Instaliranje Windows PE dodatka
hu_hu: A Windows PE bővítmény telepítése
it_it: Installazione del componente aggiuntivo Windows PE
ja_jp: Windows PE アドオンのインストール
ko_kr: Windows PE 애드온 설치 중
lt_lt: Įdiegiamas Windows PE priedas
lv_lv: Notiek Windows PE papildinājuma instalēšana
nb_no: Installerer Windows PE tillegg
nl_nl: Windows PE-add-on installeren
pl_pl: Instalowanie dodatku Windows PE
pt_pt: Instalando o complemento Windows PE
ro_ro: Instalarea suplimentului Windows PE
ru_ru: Установка дополнения Windows PE
sk_sk: Inštalácia doplnku Windows PE
sl_si: Namestitev dodatka Windows PE
sr_latn_rs: Instaliranje dodatka Windows PE
sv_se: Installerar Windows PE tillägg
th_th: กำลังติดตั้งส่วนเสริม Windows PE
tr_tr: Windows PE Eklentisinin Yüklenmesi
uk_ua: Встановлення додатка Windows PE
zh_cn: 安装Windows PE 附加组件
zh_tw: 安裝Windows PE 附加元件

# Adk.Operation.UninstallingAdk
source: Removing existing Windows ADK
ar_sa: إزالة Windows ADK الموجودة
bg_bg: Премахване на съществуващ Windows ADK
cs_cz: Odebrání existujících Windows ADK
da_dk: Fjernelse af eksisterende Windows ADK
de_de: Vorhandenes Windows ADK entfernen
el_gr: Αφαίρεση υπάρχοντος Windows ADK
es_mx: Eliminando Windows ADK existente
et_ee: Olemasoleva Windows ADK eemaldamine
fi_fi: Poistetaan olemassa oleva Windows ADK
fr_ca: Suppression de Windows ADK existant
he_il: הסרת Windows ADK הקיים
hr_hr: Uklanjanje postojećeg Windows ADK
hu_hu: Meglévő Windows ADK eltávolítása
it_it: Rimozione esistente Windows ADK
ja_jp: 既存の Windows ADK を削除しています
ko_kr: 기존 Windows ADK 삭제
lt_lt: Pašalinamas esamas Windows ADK
lv_lv: Esošā Windows ADK noņemšana
nb_no: Fjerner eksisterende Windows ADK
nl_nl: Bestaande Windows ADK verwijderen
pl_pl: Usuwanie istniejącego Windows ADK
pt_pt: Removendo Windows ADK existente
ro_ro: Eliminarea Windows ADK existente
ru_ru: Удаление существующего Windows ADK
sk_sk: Odstránenie existujúceho Windows ADK
sl_si: Odstranjevanje obstoječega Windows ADK
sr_latn_rs: Uklanjanje postojećeg Windows ADK
sv_se: Ta bort befintlig Windows ADK
th_th: การลบ Windows ADK ที่มีอยู่ออก
tr_tr: Mevcut Windows ADK kaldırılıyor
uk_ua: Видалення існуючого Windows ADK
zh_cn: 删除现有的 Windows ADK
zh_tw: 刪除現有的 Windows ADK
